
<div class="clearfix"></div>

<section class="ah-aboutus">
    <div class="container-fluid">
    	<div class="row">
			<div class="col-lg-4 col-md-4 col-sm-4 col-xs-4">
				<div class="ah-aboutus-imgbox">
					<img src="img/b2_girl.png" alt="girl">
				</div>
			</div>
			<div class="col-lg-8 col-md-8 col-sm-8 col-xs-8">
				<div class="ah-aboutus-wrapp">
					<h2 class="ah-aboutus-title">О заводе</h2>
					<p class="ah-aboutus-text">Описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода описание завода</p>
				</div>
			</div>
		</div>
	</div>
</section>

<div class="clearfix"></div>