<section class="ah-block4">
	<div class="container">
		<div class="row">
			<div class="col-md-12 col-sm-12 col-xs-12">
				<div class="ah-block2-wrap">
					<p class="ah-block2-text">Что необходимо для создания хорошего сада?<br/>Конечно, хороший проект. Неободим план действий, с помощью которого осуществиться мечта.</p>
				</div>
				<span class="ah-block2-span">о мастерской</span>
				<img src="img/ah-b2-icon3.png" class="img-responsive ah-b2-icon1" alt="ah-b2-icon3">
				<img src="img/ah-b2_fr2.jpg" class="img-responsive" alt="ah-b2_fr2">
				<div class="ah-block2-wrap">
					<p class="ah-block2-text">Специалисты ландшафтной мастерской “Палисандр” уже более пятнадцати лет создают сады. За это время было реализовано порядка 80 проектов и 35 реализованных объектов разной степени сложности. Результат - прекрасные сады наших заказчиков, которые делают этот мир красивее!Ваши сады для нас - обожаемые дети: которые требуют внимания, заботы и любви!</p>
				</div>
				<span class="ah-block2-span">наш подход</span>
				<img src="img/ah-b2-icon4.png" class="img-responsive ah-b2-icon1" alt="ah-b2-icon4">
				<img src="img/ah-b2_fr3.jpg" class="img-responsive" alt="ah-b2_fr3">
				<div class="ah-block2-wrap">
					<span class="ah-block4-span">Наша работа опирается на следующие принципы:</span>
					<p class="ah-block4-text">-выбор основной концепции дизайна базируется на связи с окружающим ландшафтом;</p>
					<p class="ah-block4-text">-постоянное повышение уровня профессионализма сотрудников, участие в мероприятиях ландшафтной индустрии, конкурсах и семинарах, обучающие поездки;</p>
					<p class="ah-block4-text">-создание сада “под ключ”, курирование проекта - дело авторов и важное условие для получения авторского ландшафтного дизайна;</p>
					<p class="ah-block4-text">-использование современных и проверенных технологий - основополагающий фактор надежного сада, который будет радовать несколько поколений долгие годы;</p>
					<p class="ah-block4-text">- использование акклиматизированного, проверенного ассортимента растений - основа красоты вашего сада в любое время года;</p>
					<p class="ah-block4-text">-професинальный уход - залог здорового и устойчивого сада.</p>
				</div>
			</div>
		</div>
	</div>
</section>